",|Punctuation (comma) used to separate entries in a list of names. Example: Alice, Bob, Carol" = ",";

"Add|generic add button" = "추가";

"Cancel|generic cancel button" = "취소";

"Facebook Messages|Title of button on sheet allowing user to contact a friend via Facebook Messages" = "Facebook 메시지";

"Facebook User|Placeholder name for Facebook user whose name is unknown" = "Facebook 사용자";

"Friends or Contacts|placeholder text in to field of contacts picker" = "친구 또는 연락처";

"Group Conversation|Label at top of online friends list that takes user to new message composer" = "그룹 대화";

"Incomplete contact|Alert title: Newly created contact needs more information" = "불완전한 연락처";

"Invalid Contact|Alert title: Newly created contact has invalid information" = "잘못된 연락처";

"Last Updated: %@|last updated date in pull to refresh header" = "마지막 업데이트 날짜: %1$@";

"Loading...|loading progress text" = "로드 중...";

"More Online Friends|Table title: More friends who are online (but are not top ranked friends)" = "온라인인 친구 더보기";

"Name|Placeholder text: Name of new contact" = "이름";

"New Contact|Button title: Create a new contact" = "새 연락처";

"OK|generic affirmative button" = "확인";

"on mobile|presences status for being available on mobile" = "모바일";

"online|presences status for being online on the web" = "온라인";

"Phone or Email|Placeholder text: Phone or email address of new contact" = "휴대폰 또는 이메일";

"Please enter a phone number or email.|Alert message: Newly created contact has invalid information" = "휴대폰 번호 또는 이메일을 입력하세요";

"Please enter the person's name and contact information.|Alert message: Newly created contact needs more information" = "상대방의 이름과 연락처를 입력하세요.";

"Pull down to refresh...|message for pull down to refresh" = "새로 고치려면 아래로 끌어 내리세요…";

"Push up to refresh...|message for push up to refresh" = "새로 고치려면 위로 누르세요…";

"Release to refresh...|message for releasing to refresh" = "새로 고치려면 화면에서 손을 떼세요…";

"Search|placeholder in search bar" = "검색";

"Search for More Friends…|Label at bottom of online friends list that lets user search for more friends" = "다른 친구 검색...";

"Send to:|Title of sheet shown when sending to a user with multiple points of contact" = "받는 사람:";

"To:|to field in contact picker" = "받는 사람:";

"Updating...|updating progress text" = "업데이트 중…";

